
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Window";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "42"; */
"42.title" = "Abbrechen";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "44"; */
"44.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Delete Generated Event Files"; ObjectID = "115"; */
"115.title" = "Generierte Ereignisdateien löschen";

/* Class = "NSTextFieldCell"; title = "Files will be deleted from all locations, both inside and outside the library.  You cannot undo this command."; ObjectID = "119"; */
"119.title" = "Dateien werden von allen Speicherorten gelöscht, sowohl innerhalb als auch außerhalb der Mediathek.  Dieser Befehl kann nicht widerrufen werden.";

/* Class = "NSButtonCell"; title = "Delete Render Files"; ObjectID = "183"; */
"183.title" = "Renderdateien löschen";

/* Class = "NSButtonCell"; title = "Delete Optimized Media"; ObjectID = "185"; */
"185.title" = "Optimierte Medien löschen";

/* Class = "NSButtonCell"; title = "Delete Proxy Media"; ObjectID = "187"; */
"187.title" = "Proxy-Medien löschen";

/* Class = "NSButtonCell"; title = "Unused Only"; ObjectID = "Wmp-pO-AS2"; */
"Wmp-pO-AS2.title" = "Nur nicht verwendete";

/* Class = "NSButtonCell"; title = "All"; ObjectID = "ieE-9R-AcM"; */
"ieE-9R-AcM.title" = "Alle";
